{
    "Index": {
      "title": "We care About Ur Smile!",
      "subtitle": "We believe in a holistic approach to oral health. It's not just about achieving a beautiful smile – it's about building a foundation for a lifetime of healthy teeth and gums."
    },
    "callAction":{
      "text":"Make Appointment"
    },
    "Navbar":
    {
      "home":{
        "name":"Home",
        "hash":"#accueil"
      },
      "services":{
        "name":"Services",
        "hash":"#services"
      },
      "us":{
        "name":"Why Us?",
        "hash":"#nous"
      },
      "contact":{
        "name":"Contact",
        "hash":"#Contact"
      },
      "ЛБ":{
        "name":"ЛБ",
        "hash":"/lb"
      }
    },
    "Services":
    {
      "Implant":{
        "title":"Dental Implant",
        "description":" Improve ur oral health. Natural looking. Feel proud of your smile. A permanent solution"
      },
      "Braces":{
        "title":"Braces And Aligners",
        "description":"Achieve the smile you've always dreamed of with our custom braces and aligners. We offer a range of options to fit your needs and budget, so you can straighten your teeth with confidence."
      },
      "screw":{
        "title":"Tads",
        "description":"OrthAnchor for cortical anchorage in orthodontics"
      },
      "Crown":{
        "title":"Dental Crown",
        "description":"Restore Your Smile with a Natural-Looking Crown. Improved Appearance. Enhanced StrengthProtection. Long-Lasting"
      },
      "Filling":{
        "title":"dental filling",
        "description":"Think of a dental filling as a tiny superhero cape for your tooth. It swoops in to patch up the boo-boos and keeps your smile super strong!"
      },
      "Bridges":{
        "title":"Dental Bridges",
        "description":"are fixed prosthetic devices that fill the gap created by one or more missing teeth. Anchored to your natural teeth or dental implants, bridges provide a natural-looking and durable solution to complete your smile."
      },
      "Check":{
        "title":"routine dental check up",
        "description":"Embrace a radiant smile and enduring health with our comprehensive dental check-ups – your gateway to preventative care and oral wellness."
      },
      "Whitening":{
        "title":"teeth whitening",
        "description":"Get a brighter smile with our easy teeth clean-up. It's quick, safe, and makes your teeth shine!"
      },
      "Scaling":{
        "title":"Scaling and Polishing",
        "description":"Keep your smile healthy and bright with our gentle cleaning and shine service for your teeth."
      },
      "Root":{
        "title":"Root Canal Treatment ",
        "description":"Fix a hurt tooth from the inside out to stop the pain and keep your tooth healthy"
      },
      "Wisdom":{
        "title":"Wisdom Tooth Extraction",
        "description":"Surgical removal of wisdom teeth to prevent pain, crowding, or infection, ensuring long-term oral health."
      },
      "Denture":{
        "title":"prosthodontics",
        "description":"Dentures are like dress-up for your mouth, giving you a full set of dazzling pretend teeth for a winning smile!"
      },
      "minor":{
        "title":"Minor Surgery",
        "description":"Need a minor dental procedure? We're here to help! Our clinic offers a variety of small surgeries, performed with the utmost precision and care, ensuring your comfort and optimal results."
      },
      "gumy":{
        "title":"Gingivectomy",
        "description":"A procedure to remove excess gum tissue, improving gum health and enhancing the appearance of your smile."
      },
      "header":{
        "title":"High quality services for you "
      }
    },
    "About":{
      "title":"Meet our Main Dr" ,
      "description":"Dr.M.BENYAHIA is an orthodontist with extensive experience in endodontic care, offering a range of basic dental treatments and surgeries. With over 24 years in the field, he is a seasoned dentist providing comprehensive oral healthcare services."
    },
    "Email":{
      "title":"exceptional service demands exceptional patients.",
      "question":"how we can help u?"
    },
    "Footer":{
      "title":"stay healthy",
      "more":"For More",
      "work":"Work",
      "contact":"Contact Me"
    },
    "Error":{
      "title":"This service will be soon available." ,
      "description":"Please stay updated for more to come. We appreciate your patience!"
    }
  }