{
    "Index": {
      "title": " Souriez tant que vous avez encore de dents",
      "subtitle": "Prendre soin de sa santé buccodentaire signifie bien plus qu’un simple sourire éclatant ! Il s'agit de garder des dents fortes, des gencives saines et de prévenir les problèmes avant qu'ils ne surviennent. De petites mesures comme se brosser les dents et utiliser régulièrement la soie dentaire, "
    },
    "callAction":{
      "text":"Prendre Rendez-vous"
    },
    "Navbar":
    {
      "home":{
        "name":"Acceuil",
        "hash":"#accueil"
      },
      "services":{
        "name":"services",
        "hash":"#services"
      },
      "us":{
        "name":"pourquoi nous?",
        "hash":"#nous"
      },
      "contact":{
        "name":"Contact",
        "hash":"#Contact"
      },
      "ЛБ":{
        "name":"ЛБ",
        "hash":"/lb"
      }
    },
    "Services":
    {
      "Implant":{
        "title":"Implant dentaire",
        "description":" Améliorez votre santé bucco-dentaire. Aspect naturel. Soyez fier de votre sourire. Une solution permanente"
      },
      "Braces":{
        "title":"Appareils orthodontiques et aligneurs",
        "description":"Obtenez le sourire dont vous avez toujours rêvé avec nos appareils orthodontiques et aligneurs personnalisés. Nous proposons une gamme d'options adaptées à vos besoins et à votre budget, afin que vous puissiez redresser vos dents en toute confiance."
      },
      "Crown":{
        "title":"Couronne dentaire",
        "description":"Une couronne dentaire désigne une prothèse dentaire fixe destinée à restaurer une dent abîmée. Épousant la forme d’une coquille, la couronne dentaire vient envelopper la dent abîmée (dévitalisée, malformée, cassée) afin de lui redonner tout son aspect fonctionnel et esthétique."
      },
      "Filling":{
        "title":"plombage dentaire",
        "description":"Considérez une obturation dentaire comme une petite cape de super-héros pour votre dent. Il intervient pour réparer les bobos et garder votre sourire super fort !"
      },
      "Bridges":{
        "title":"Ponts dentaires",
        "description":"sont des prothèses fixes qui comblent le vide créé par une ou plusieurs dents manquantes. Ancrés à vos dents naturelles ou à vos implants dentaires, les ponts offrent une solution naturelle et durable pour compléter votre sourire."
      },
      "Check":{
        "title":"contrôle dentaire de routine",
        "description":"Retrouvez un sourire radieux et une santé durable grâce à nos examens dentaires complets – votre passerelle vers les soins préventifs et le bien-être bucco-dentaire."
      },
      "Whitening":{
        "title":"blanchissement dentaire",
        "description":"Obtenez un sourire plus éclatant grâce à notre nettoyage facile des dents. C'est rapide, sûr et ça fait briller vos dents !"
      },
      "Scaling":{
        "title":"Mise à l'échelle et polissage",
        "description":"Gardez votre sourire sain et éclatant grâce à notre service de nettoyage en douceur et de brillance de vos dents."
      },
      "Root":{
        "title":"Traitement canalaire",
        "description":"Réparer une dent blessée de l'intérieur vers l'extérieur pour arrêter la douleur et garder votre dent saine"
      },
      "Wisdom":{
        "title":"Extraction des dents de sagesse",
        "description":"Dites adieu à votre timide dent du fond de la bouche en tirant doucement ! C'est comme si le cousin adulte de la fée des dents faisait de la magie."
      },
      "Denture":{
        "title":"Prothèse complète en laboratoire dentaire en Chine",
        "description":"Les prothèses dentaires sont comme un habillage pour votre bouche, vous offrant un ensemble complet de fausses dents éblouissantes pour un sourire gagnant !"
      },
      "header":{
        "title":"Services de haute qualité  pour vous "
      }
    },
    "About":{
      "title":"Rencontrez notre chef d'équipe" ,
      "description":"Le Dr M. BENYAHIA est un orthodontiste possédant une vaste expérience en soins endodontiques, offrant une gamme de traitements dentaires de base et de chirurgies. Avec plus de 24 ans d'expérience dans le domaine, il est un dentiste chevronné fournissant des services complets de soins bucco-dentaires."
    },
    "Email":{
      "title":"un service exceptionnel exige des patients exceptionnels.",
      "question":"Comment puis-je t'aider?"
    }, 
    "Footer":{
      "title":"Bien-être",
      "more":"Pour Plus",
      "work":"De Travail",
      "contact":"Contacter moi"
    },
    "Error":{
      "title":"Ce service sera bientôt disponible." ,
      "description":"Veuillez vous tenir au courant des nouveautés à venir. Nous vous remercions de votre patience !"
    }
  }