{
    "Index": {
      "title": " Souriez tant que vous avez encore des dents",
      "subtitle": "Prendre soin de sa santé buccodentaire signifie bien plus qu’un simple sourire éclatant ! "
    },
    "callAction":{
      "text":"Prendre Rendez-vous"
    },
    "Navbar":
    {
      "home":{
        "name":"Acceuil",
        "hash":"#accueil"
      },
      "services":{
        "name":"services",
        "hash":"#services"
      },
      "us":{
        "name":"pourquoi nous?",
        "hash":"#nous"
      },
      "contact":{
        "name":"Contact",
        "hash":"#Contact"
      },
      "ЛБ":{
        "name":"ЛБ",
        "hash":"/lb"
      }
    },
    "Services":
    {
      "Implant":{
        "title":"Implant dentaire",
        "description":" Améliorez votre santé bucco-dentaire. Aspect naturel. Soyez fier de votre sourire. Une solution permanente"
      },
      "Braces":{
        "title":"Appareils orthodontiques et aligneurs",
        "description":"Obtenez le sourire dont vous avez toujours rêvé avec nos appareils orthodontiques et aligneurs personnalisés. Nous proposons une gamme d'options adaptées à vos besoins et à votre budget, afin que vous puissiez redresser vos dents en toute confiance."
      },
      "screw":{
        "title":"Tad",
        "description":"Petit dispositif orthodontique temporaire qui aide à déplacer les dents avec précision, améliorant l'efficacité des traitements."
      },
      "Crown":{
        "title":"Couronne dentaire",
        "description":"Restaure et protège une dent abîmée en recouvrant sa surface avec une couronne solide et naturelle, assurant à la fois fonctionnalité et esthétique."
      },
      "Filling":{
        "title":"Soins dentaires",
        "description":"Répare les petites imperfections et protège vos dents pour un sourire éclatant et sain."
      },
      "Bridges":{
        "title":"bridge",
        "description":"Sont des prothèses fixes qui comblent le vide créé par une ou plusieurs dents manquantes."
      },
      "Check":{
        "title":"Consultation",
        "description":"Un examen approfondi pour évaluer votre santé bucco-dentaire et planifier des soins personnalisés."
      },
      "Whitening":{
        "title":"blanchiment",
        "description":"Obtenez un sourire plus éclatant grâce à notre nettoyage facile des dents. C'est rapide, sûr et ça fait briller vos dents !"
      },
      "Scaling":{
        "title":"Détartrage et polissage",
        "description":"Ce soin préventif contribue à la santé des gencives et à l'éclat naturel de vos dents.    "
      },
      "Root":{
        "title":"Traitement canalaire",
        "description":"Réparer une dent blessée de l'intérieur vers l'extérieur pour arrêter la douleur et garder votre dent saine"
      },
      "Wisdom":{
        "title":"Extraction des dents de sagesse",
        "description":"Procédure visant à retirer les dents de sagesse pour prévenir les douleurs, infections, ou problèmes orthodontiques."
      },
      "Denture":{
        "title":"Prothèse dentaire",
        "description":"Remplace les dents manquantes avec des prothèses sur mesure, offrant confort et restauration du sourire."
      },
      "minor":{
        "title":"Chirurgie légère",
        "description":"Interventions chirurgicales peu invasives pour traiter des conditions bucco-dentaires spécifiques, assurant un rétablissement rapide et confortable."
      },
      "gumy":{
        "title":"Gingivectomy",
        "description":"Obtenez un sourire plus équilibré. Gardez vos gencives en bonne santé : il est plus facile de les garder propres !Évitez les problèmes plus tard : nous pouvons résoudre tous les problèmes de gencive avant qu’ils ne s’aggravent."
      },
      "header":{
        "title":"Services de haute qualité  pour vous "
      }
    },
    "About":{
      "title":"Rencontrez notre chef d'équipe" ,
      "description":"Dr M. BENYAHIA Est Un Orthodontiste Possédant Une Vaste Expérience En Soins Endodontiques, Offrant Une Gamme De Traitements Dentaires De Base Et De Chirurgies. Avec Plus De 24 Ans D'expérience."
    },
    "Email":{
      "title":"un service exceptionnel exige des patients exceptionnels.",
      "question":"Comment puis-je t'aider?"
    }, 
    "Footer":{
      "title":"Bien-être",
      "more":"Pour Plus",
      "work":"De Travail",
      "contact":"Contacter moi"
    },
    "Error":{
      "title":"Ce service sera bientôt disponible." ,
      "description":"Veuillez vous tenir au courant des nouveautés à venir. Nous vous remercions de votre patience !"
    }
  }